{
	"reactconf.title": "ReactConf Iran 2020",
	"reactconf.description": "ReactConf Iran is being hosted by Hastnama Creative Solutions for all those who're in love with coding and passionate about Js and React.There are a lot of great talks, human beings, activities, and of course food.",
	"days.title": "Days",
	"main.title.first.line": "ReactJS ",
	"main.title.between": "&",
	"main.title.second.part": "JS",
	"main.title.second.line": "conference",
	"main.title.thrid.line": "July 30, 2020",
	"main.title.forth.line": "Tehran, Iran",
	"main.subtitle.hashtag": "#ReactConf",
	"main.subtitle": "The biggest Javascript & ReactJS conference in Iran is being hosted by Hastnama Creative Solutions for all those who're in love with coding and passionate about Js and React.There are a lot of great talks, human beings, activities, and of course food.",
	"speakers.title": "We’re looking for enthusiastic speakers!",
	"speakers.subtitle": "Speaker recruitment call at REACTCONF",
	"speakers.description": "Terms of Proposal Submission at the REACTCONF Conference\nThe REACTCONF conference was based on introducing new talented people who are not very well known but are very intelligent and knowledgeable. Based on this fact if you think you have User Interface Development (Front-End) or Repository Development experience; whether you have a problem or have solved a challenge in your company or product which can be helpful for other people, the REACTCONF conference is the best opportunity to provide you the experience. Also, the REACTCONF secretariat is waiting for you with open arms to join the energetic speakers of this course.\n \nIn order to have this opportunity, you just need to send us a brief presentation of the main meaning of your speech in Farsi or English through the Google form service or even Gmail it. Our reviewers rate the articles based on the quality of the topic, the level of empirical experience, and of course your post-talk skills afterward we select the best proposals for the conference day. The topics can include all aspects of Data Structure Development, Algorithm, React, Styling, your product development experience, HR, how to conduct a contract and so on. We are waiting for you until the end of May.",
	"speakers.link.title": "send your request",
	"sponsors.title": "Get In Touch!",
	"sponsors.subtitle": "The REACTCONF is a conference for anyone who has years of development experience or wants to start programming; with the presence of Iranian expert’s software developers, Iranian companies or startups seeking employment and promotions. REACTCONF is Suitable for entrepreneurs and organizations that seek to recruit expert developers or even students of programming for their facilities. After many years of experience in conference organizing, more than 4000 people are attending the conference and following it, this environment could be a great chance for learning, building a professional career network besides gaining a huge amount of experience. If you want to find a new job, many software companies are looking for talented people like you or if you want to meet and chat with people who have a lot of digital product development experience REACTCONF could make it happen. If you have any questions or would like to learn more about the REACTCONF, just contact us via email.",
	"sponsors.btn.title": "contact us",
	"subscribe.title": "Subscribe",
	"subscribe.subtitile": "you can know our plans and our palns about react conf and other conferences that we had.",
	"subscribe.btn.title": "Subscribe Now!",
	"meet.people.title": "Part of People Who Came.",
	"partners.title": "Partners",
	"partners.friends.title": "Partners & Friends ",
	"core.team.title": "CORE TEAM",
	"friends.team.title": "Friends",
	"footer.organized": "Organized with",
	"footer.organized.by": "by",
	"footer.hastnama.link": "Hastnama Creative Solutions",
	"footer.city": "in Tehran, Iran ",
	"core.team.milad.heydari": "Milad Heydari",
	"core.team.des.milad.heydari": "Founder of Reactconf. Tech-Lead & Co-Founder Hastnama Creative Solutions",
	"core.team.ali.hariri": "Ali Hariri",
	"core.team.des.ali.hariri": "Marketing & Idea Development",
	"core.team.majid.zamani": "Majid Zamani",
	"core.team.des.majid.zamani": "Coordinator",
	"core.team.behrouz.omran": "Behrouz Omran",
	"core.team.des.behrouz.omran": "Strategist Director",
	"core.team.pourya.sharifi": "Pourya Sharifi",
	"core.team.des.pourya.sharifi": "Reactconf Project Manager & CEO & Co-Founder Hastnama Creative Solutions",
	"friends.siamak.mokhtari": "Siamak Mokhtari",
	"friends.des.siamak.mokhtari": "Designer & Developer",
	"friends.samaneh.rabiee": "Samaneh Rabiee",
	"friends.des.samaneh.rabiee": "Graphic Designer",
	"friends.mehri.daei": "Mehri Daie",
	"friends.des.mehri.daei": "Web Designer",
	"form.title.firstname": "First Name",
	"form.title.lastname": "Last Name",
	"form.title.email": "E-Mail",
	"form.title.experience": "Your Experience",
	"form.title.phoneNumber": "Phone Number",
	"form.valid.fill.firstname": "Please input your first name!",
	"form.valid.fill.lastname": "Please input your last name!",
	"form.valid.fill.email": "Please input your E-mail!",
	"form.valid.fill.phoneNumber": "Please input your phone number!",
	"form.valid.fill.experience": "Please select your experience!",
	"form.valid.correct.email": "The input is not valid E-mail!"
}
