{
	"reactconf.title": "بزرگ ترین همایش جاوا اسکریپت و ری اکت در ایران - ری اکت کانف",
	"reactconf.description": "بزرگ ترین همایش جاوا اسکریپت و ری اکت (ری اکت کانف) در ایران، برای تمام برنامه نویسانی که توسعه رابط کاربری و ری اکت را دوست دارند و با آن محصولات دیجیتالی جذاب توسعه می دهند. برگزاری و اجرا توسط کارگاه خلاقیت و نوآری هست نما.",
	"days.title": "روز",
	"main.title.first.line": "بزرگ ترین همایش",
	"main.title.between": " ",
	"main.title.second.part": " ",
	"main.title.second.line": "جاوا اسکریپت و ری اکت",
	"main.title.thrid.line": " نهم مرداد ماه",
	"main.title.forth.line": "ایران، تهران",
	"main.subtitle.hashtag": "#ری‌اکت‌کانف",
	"main.subtitle": "بزرگ ترین همایش جاوا اسکریپت و ری اکت (ری اکت کانف) در ایران، برای تمام برنامه نویسانی که توسعه رابط کاربری و ری اکت را دوست دارند و با آن محصولات دیجیتالی جذاب توسعه می دهند.",
	"speakers.title": "فراخوان جذب سخنران در ری اکت کانف ",
	"speakers.link.title": "ارسال پرپوزال",
	"speakers.subtitle": "شرایط ارسال پروپوزال در همایش ری اکت کانف",
	"speakers.description": "همایش ری اکت کانف بر اساس معرفی افراد جدید و تلنت هایی بوده است که زیاد شناخته شده نیستند اما بسیار باهوش و با سواد هستند بر همین اساس اگر فکر میکنید که تجربه ای در زمینه توسعه رابط کاربری Front-End دارید و یا تجربه توسعه در ریپازیتوری ای را دارید و یا اینکه در شرکت یا محصول خود چالشی را حل کرده اید که می تواند بیان کردن آن برای دیگر افراد کمکی به حساب بیاید، همایش ری اکت کانف بهترین فرصت است برای ارائه تجربه و  همچنین دبیرخانه همایش با لبخند منتظر شماست تا به جمع سخنرانان پر انرژی این دوره بپیوندید. برای اینکار تنها کافیست پروپوزالی کوتاه از مفهوم اصلی سخنرانی خود به زبان فارسی یا انگلیسی برای ما از طریق گوگل یا حتی از طریق  جیمیل همایش ارسال کنید. داوران ما بر اساس کیفیت موضوع، سطح تجربی موضوع و البته مهارت شما در سخنرانی پس از مکالمه، مقالات را رتبه بندی می کنند و بهترین پروپوزال ها برای روز همایش انتخاب می کنند. موضوع های سخنرانی می تواند شامل همه مباحث توسعه رابط کاربری دیتا استراکچر، الگوریتم، React، استایل دهی، تجربه شما در توسعه یک محصول، حتی موضوع هایی مثل مدیریت منابع انسانی، نحوه قراردادن بستن و… باشد. تا پایان اردیبهشت منتظرتون هستیم.",
	"sponsors.title": "ارتباط با دبیرخانه همایش",
	"sponsors.subtitle": "همایش ری اکت کانف یک همایش برنامه نویسی برای تمام کسانی است که سال هاست برنامه نویسی میکنند و یا می خواهند برنامه نویسی را شروع کنند. حضور برنامه نویسان و متخصصان صنعت نرم افزار مطرح ایرانی، شبکه سازی و نمایشگاه کار با حضور شرکت ها و استارتاپ های مطرح ایرانی برای کاریابی و ارتقا شغلی. مناسب برای کارآفرینان و سازمان ها برای جذب نیرو و دانشجویان برای کسب علم و کار مناسب. در حال حاضر پس از چندین سال تجربه برگزاری همایش، بیش از ۴۰۰۰ نفر دنبال کننده همایش هستند و محیطی شامل مجموعه ای از برنامه نویسان تشکیل شده است که فرصتی خوبی برای شبکه سازی، یادگیری و کسب تجربه های جدید است. اگر میخواهید شغل جدیدی پیدا کنید حتما شرکت ها و مجوعه های نرم افزاری زیادی در این همایش شرکت میکنند و به دنبال افرادی تلنتی مثل شما هستند و یا اینکه اگر میخواهید افرادی را که تجربه توسعه محصولات دیجیتالی زیادی را دارند با آنها ملاقات کنید و گپ و گفتی بزنید بازهم فرصت بسیار مناسبی است برای حضور و شبکه سازی در این همایش . اگر سوالی دارید و یا میخواهید اطلاعات بیشتری از همایش برنامه نویسی ری اکت کانف کسب کنید تنها کافیست با ایمیل همایش ارتباط برقرار کنید.",
	"sponsors.btn.title": "ارتباط با ما",
	"subscribe.title": "عضویت در خبرنامه",
	"subscribe.subtitle": "برای اطلاع از برنامه های اسپانسر شیپی با ما در تماس باشید برای اطلاع از برنامه های اسپانسر شیپی با ما در تماس باشید",
	"subscribe.btn.title": "همین حالا عضو بشین",
	"meet.people.title": "بخش کوچکی از هزاران کاربر همایش بزرگ و تخصصی ری اکت کانف",
	"partners.title": "برگزار کنندگان ری اکت کانف",
	"partners.friends.title": "حامیان پرانرژی ری اکت کانف ",
	"core.team.title": "تیم اصلی ری اکت کانف",
	"friends.team.title": "دوستان ری اکت کانف",
	"footer.organized": "برگزار کننده با",
	"footer.organized.by": "توسط",
	"footer.hastnama.link": "کارگاه خلاقیت و نوآوری هست نما",
	"footer.city": "تهران، جردن.",
	"core.team.milad.heydari": "میلاد حیدری",
	"core.team.des.milad.heydari": "بنیانگذار ری اکت کانف، مدیر فنی و هم بنیانگذار کارگاه خلاقیت و نوآوری هست نما",
	"core.team.ali.hariri": "علی حریری",
	"core.team.des.ali.hariri": "مدیر مارکتینگ ری اکت کانف",
	"core.team.majid.zamani": "مجید زمانی",
	"core.team.des.majid.zamani": "مدیر اجرایی",
	"core.team.behrouz.omran": "بهروز عمران",
	"core.team.des.behrouz.omran": "مدیر استراتژی",
	"core.team.pourya.sharifi": "پوریا شریفی",
	"core.team.des.pourya.sharifi": "مدیر پروژه ری اکت کانف، هم بنیانگذار و  مدیرعامل کارگاه خلاقیت و نوآوری هست نما",
	"friends.siamak.mokhtari": "سیامک مختاری",
	"friends.des.siamak.mokhtari": "طراح و توسعه دهنده وب",
	"friends.samaneh.rabiee": "سمانه ربیعی",
	"friends.des.samaneh.rabiee": "طراح گرافیک",
	"friends.mehri.daei": "مهری دایی",
	"friends.des.mehri.daei": "توسعه دهنده وب",
	"form.title.firstname": "نام",
	"form.title.lastname": "نام خانوادگی",
	"form.title.email": "آدرس ایمیل",
	"form.title.experience": "تخصص شما",
	"form.title.phoneNumber": "شماره تماس",
	"form.valid.fill.firstname": "لطفا نام خود را وارد کنید!",
	"form.valid.fill.lastname": "لطفا نام خانوادگی خود را وارد کنید!",
	"form.valid.fill.email": "لطفا ایمیل خود را وارد کنید!",
	"form.valid.fill.phoneNumber": "لطفا شماره تماس خود را وارد کنید!",
	"form.valid.fill.experience": "لطفا تخصص خود را انتخاب کنید!",
	"form.valid.correct.email": "ایمیل وارد شده صحیح نمی باشد!",
	"software.engeering": "software"
}
